{
    "text1":"Home",
    "text2":"Magazines",
    "text3":"Blogs",
    "text4":"Coupons",
    "text5":"Welcome to the world of magazines",
    "text6":"Start your 5 days free trial",
    "text7":"Popular",
    "text8":"JZA - Your Jewellery Magazine - is South Africa’s first and only dedicated online consumer-retail jewellery magazine. It is independently published by Isikhova Media and officially endorsed by the Jewellery Council of SA. See less JZA is a part of Isikhova Media's 'SA Jewllery Brands Portfolio' (visit http://www.jewellerysa.co.za) whose niche consumer credentials stem from 20-years of jewellery industry partnerships and collaborations; and two decades of stability and a proactive, hands-on consumer market understanding and engagement. The title is an associative acronym for ‘Jewellery South Africa’. Its focus is to bring jewellery retailers and their offerings directly to the consumer through online store traffic and in real-time (feet-in-store). JZA is predominantly South African-driven, but will also deliver highly credible and on-trend, international jewellery content.",
    "text9":"LIFESTYLE MAGAZINES",
    "text10":"PEOPLE",
    "text11":"PEOPLE The quintessential American magazine, People is a publication that provides celebrity lifestyle news, gossip, and articles about other fascinating people whom you probably know.",
    "text12":"ESQUIRE",
    "text13":"A stylish magazine for men, Esquire discusses politics, pop-culture, health, fashion, and a host of other topics that are relevant to the average man.",
    "text14":"US WEEKLY",
    "text15":"If you're interested in details of celebrity lives, ranging from births and deaths, to marriages and other events, then US Weekly will be the publication of choice for you.",
    "text16":"THE NEW YORKER",
    "text17":"The New Yorker is a culturally aware magazine that dates as far back as 1912. Famous for their cartoons and covers, The New Yorker features commentary on a wide variety of topics.",
    "text18":"COSMOPOLITAN",
    "text19":"A leading women's magazine, Cosmopolitan has become known for their sex tips, celebrity interviews, and fashion advice, although they feature numerous topics that are relevant to fashion-savvy females.",
    "text20":"VANITY FAIR",
    "text21":"Vanity Fair discusses a little bit of everything, all in a very stylish, high-brow tone. They feature fiction and non-fictional articles, interviews, celebrity profiles, ranging from business to fashion.",
    "text22":"Subscribe now",
    "text23":"Entertainment",
    "text24":"FASHION MAGAZINES",
    "text25":"Music Magazines",
    "text26":"People",
    "text27":"Add to cart",
    "text28":"Get connected with us on social networks!",
    "text29":"About",
    "text30":"About Us",
    "text31":"Press",
    "text32":"Testimonials",
    "text33":"Bootstrap Angular",
    "text34":"PUBLISHERS",
    "text35":"Publisher Login",
    "text36":"Publish on Magzter",
    "text37":"Publisher Support",
    "text38":"HELP",
    "text39":"Contact Us",
    "text40":"Site Map",
    "text41":"Feedback",
    "text42":"POLICY",
    "text43":"Privacy Policy ",
    "text44":"Terms & Conditions",
    "text45":"© 2020 Copyright:",
    "text46":"Magaziner",
    "text47":"Shop By Brands",
    "text48":"Most Popular",
    "text49":"New Arrival",
    "text50":"Top Magazine",
    "text51":"Top Gift",
    "text52":"Top Magazine Categories",
    "text53":"Magazines have historically been the best marriage between commerce and content. They were some of the first publications to be sold to a mass-market, and they were the chosen format of some of the first and most-dedicated self-publishers. To this day, the zine world boasts some of the most loyal followers and regularly sold-out runs of collectible publications. But self-published magazines are no longer narrowed to an underground subculture. The good news is that niche periodical publications have developed into a new luxury specialty market.  But how do you make money with a magazine? Use a magazine to showcase the behind-the-scenes work on a project, or as part of a larger Kickstarter fundraiser. Fans of the finished project may also be interested in that supplemental behind-the-scenes.",
    "text54":"Fashion",
    "text55":"Health & Fitness",
    "text56":"Auto & Motorcycles",
    "text57":"Home & Garden",
    "text58":"Art & Photography",
    "text59":"Music",
    "text60":"About"

}