{
    "text1":"Əsas səhifə",
    "text2":"Jurnallar",
    "text3":"Bloqlar",
    "text4":"Kuponlar",
    "text5":"Jurnallar dünyasına xoş gəlmisiniz",
    "text6":"5 günlük pulsuz sınağa başlayın",
    "text7":"Məşhur",
    "text8":"JZA - Sizin Jewellery Magazine - Cənubi Afrikanın ilk və yeganə xüsusi onlayn istehlakçı-pərakəndə zərgərlik jurnalıdır. O, Isixova Media tərəfindən müstəqil nəşr olunur və SA-nın Zərgərlik Şurası tərəfindən rəsmi olaraq təsdiqlənir. Daha az bax JZA Isikhova Media-nın 'SA Jewllery Brands Portfolio'nun (http://www.jewellerysa.co.za saytına daxil olun) bir hissəsidir, onun istehlakçı etimadnaməsi zərgərlik sənayesi ilə 20 illik əməkdaşlıq və əməkdaşlıqdan qaynaqlanır; və iki onillik sabitlik və fəal, praktiki istehlak bazarı anlayışı və əlaqəsi. Başlıq 'Zərgərlik Cənubi Afrika' üçün assosiativ abbreviaturadır. Onun diqqət mərkəzində pərakəndə zərgərlik və onların təkliflərini onlayn mağaza trafiki vasitəsilə və real vaxt rejimində (mağazada ayaqlar) birbaşa istehlakçıya çatdırmaqdır. JZA əsasən Cənubi Afrika tərəfindən idarə olunur, lakin eyni zamanda yüksək etibarlı və trendə uyğun beynəlxalq zərgərlik məzmunu təqdim edəcəkdir.",
    "text9":"HƏYAT TƏRZİ JURNALLARI",
    "text10":"PEOPLE",
    "text11":"PEOPLE- Amerika jurnalı olan People məşhurların həyat tərzi xəbərləri, dedi-qoduları və yəqin ki, tanıdığınız digər maraqlı insanlar haqqında məqalələr təqdim edən nəşrdir.",
    "text12":"ESQUIRE",
    "text13":"Kişilər üçün dəbli jurnal olan Esquire siyasət, pop-mədəniyyət, sağlamlıq, moda və adi insan üçün aktual olan bir sıra digər mövzuları müzakirə edir.",
    "text14":"US WEEKLY",
    "text15":"Əgər siz məşhurların həyatlarının təfərrüatları ilə maraqlanırsınızsa, doğum və ölümlərdən, evliliklərdən və digər hadisələrə qədər, onda US Weekly sizin üçün seçim nəşri olacaq.",
    "text16":"THE NEW YORKER",
    "text17":"The New Yorker mədəni baxımdan xəbərdar olan jurnaldır və hələ 1912-ci ildən fəaliyyət göstərir. Cizgi filmləri və üz qabığı ilə məşhur olan The New Yorker müxtəlif mövzularda şərhlər təqdim edir.",
    "text18":"COSMOPOLITAN",
    "text19":"Aparıcı qadın jurnalı olan Cosmopolitan cinsi məsləhətləri, məşhurlarla müsahibələri və moda məsləhətləri ilə tanınır, baxmayaraq ki, onlar dəbdən xəbərdar olan qadınlara aid olan çoxsaylı mövzuları təqdim edir.",
    "text20":"VANITY FAIR",
    "text21":"Vanity Fair çox qəşəng, yüksək qaş tonunda hər şeydən bir az müzakirə edir. Onlarda biznesdən modaya qədər bədii və qeyri-bədii məqalələr, müsahibələr, məşhurların profilləri yer alır.",
    "text22":"İndi abunə olun",
    "text23":"Əyləncə",
    "text24":"MODA jurnalları",
    "text25":"Musiqi jurnalları",
    "text26":"People",
    "text27":"Səbətə əlavə et",
    "text28":"Sosial şəbəkələrdə bizimlə əlaqə saxlayın!",
    "text29":"Haqqında",
    "text30":"Haqqımızda",
    "text31":"Çap",
    "text32":"Rəylər",
    "text33":"Bootstrap Angular",
    "text34":"NƏŞRİYATLAR",
    "text35":"Nəşriyyata Giriş",
    "text36":"Magzter-də dərc edin",
    "text37":"Nəşriyyat Dəstəyi",
    "text38":"YARDIM",
    "text39":"Bizimlə əlaqə saxlayın",
    "text40":"Sayt xəritəsi",
    "text41":"Rəy",
    "text42":"Güvənlik",
    "text43":" Gizlilik Siyasəti",
    "text44":"Şərtlər və qaydalar",
    "text45":"© 2020 Müəllif hüququ:",
    "text46":"Magaziner",
    "text47":"Brendlərə görə alış-veriş edin",
    "text48":"Ən məşhur",
    "text49":"Yeni Gəliş",
    "text50":"Ən yaxşı jurnallar",
    "text51":"Hədiyyələr",
    "text52":"Ən Yaxşı Jurnal Kateqoriyaları",
    "text53":"Jurnallar tarixən ticarət və məzmun arasında ən yaxşı evlilik olub. Onlar kütləvi bazara satılan ilk nəşrlərdən bəziləri idi və ilk və ən çox həsr olunmuş özünü nəşr edənlərin seçilmiş formatı idi. Bu günə qədər jurnal dünyası ən sadiq izləyiciləri və müntəzəm olaraq satılan kolleksiya nəşrləri ilə öyünür. Ancaq öz-özünə nəşr olunan jurnallar artıq yeraltı subkulturaya daralmır. Yaxşı xəbər budur ki, niş dövri nəşrlər yeni lüks ixtisas bazarına çevrildi. Bəs jurnalla necə pul qazanmaq olar? Layihədə və ya daha böyük Kickstarter fondunun bir hissəsi kimi pərdəarxası işləri nümayiş etdirmək üçün jurnaldan istifadə edin. Bitmiş layihənin pərəstişkarları da həmin əlavə pərdəarxası ilə maraqlana bilər. Jurnallar tarixən ticarət və məzmun arasında ən yaxşı evlilik olub. Onlar kütləvi bazara satılan ilk nəşrlərdən bəziləri idi və ilk və ən çox həsr olunmuş özünü nəşr edənlərin seçilmiş formatı idi. Bu günə qədər jurnal dünyası ən sadiq izləyiciləri və müntəzəm olaraq satılan kolleksiya nəşrləri ilə öyünür. Ancaq öz-özünə nəşr olunan jurnallar artıq yeraltı subkulturaya daralmır. Yaxşı xəbər budur ki, niş dövri nəşrlər yeni lüks ixtisas bazarına çevrildi. Bəs jurnalla necə pul qazanmaq olar?",
    "text54":"Moda",
     "text55":"Sağlamlıq",
     "text56":"Avtomobil",
     "text57":"Ev və Bağ",
     "text58":"İncəsənət ",
     "text59":"Musiqi",
     "text60":"Haqqinda"
}